{
    "dadosLivro": [{
        "nome": "A Cidade dos Ladrões"
    }],
    "capitulos": [{
        "pagaragrafo": 1,
        "texto": "A caminhada para Port Blacksand o leva na direção do oeste por uns 80 quilômetros, atravessando  planícies e subindo serras. \n Felizmente, não acontece nenhum encontro perigoso.Finalmente, você , chega à costa e vê a alta muralha que circunda Port Blacksand e o aglomerado de construções que se projeta para o mar como uma feia mancha negra.Há navios ancorados no porto e fumaça subindo suavemente de chaminés.Parece suficientemente pacífico, e somente quando o vento muda, trazendo o cheiro de podridão na brisa, você se lembrada natureza cruel deste lugar notório. Seguindo a estrada empoeirada para o norte ao longo da costa, na direção dos portões da cidade, você começa a notar alguns sinais assustadores - crânios em espetos de madeira, homens morrendo de fome em jaulas suspensas nas muralhas da cidade e bandeiras negras em toda parte.Ao se aproximar do portão principal, um frio corre pela sua espinha, e você instintivamente segura o cabo de sua espada para se reanimar.No portão, você se depara com um guarda alto, usando uma cota de malha de aço e um elmo de ferro. Ele avança, barrando a sua passagem com a lança, e diz: \"Quem quer entrar em Port Blacksand sem ser convidado ? Explique o quê está fazendo aqui ou volte pelo caminho que veio.\" Você: ",
        "proximo": [{
                "texto": "Dirá a ele que quer ser levado a Nicodemus?     Vá para ",
                "paragrafo": 202,
                "item": "mochila"
            },
            {
                "texto": " Dirá a ele que quer vender alguns objetos roubados?   Vá para ",
                "paragrafo": 33,
                "item": "machado"
            },
            {
                "texto": "Atacará o guarda rapidamente com sua espada?     Vá para",
                "paragrafo": 49
            }
        ],
        "especial": [{
            "energia": 0
        }],
        "itens": [1],
        "combate": [{
                "nome": "elfo",
                "habilidade": 5,
                "energia": 6
            },
            {
                "nome": "goblin 01",
                "habilidade": 3,
                "energia": 6
            },
            {
                "nome": "goblin 02",
                "habilidade": 3,
                "energia": 4
            }
        ]
    },
    {
        "pagaragrafo": 2,
        "texto": "Você retira a pulseira do seu braço e a joga no monstro que se aproxima. Ela cai sobre a sua carapaça, semelhante a uma armadura, e gruda nela como se estivesse colada. Você fica então observando enquanto a pulseira começa a queimar, penetrando na carapaça, o corpo da Centopéia Gigante. A fumaça sai do orifício exatamente redondo e, à medida em que a pulseira queima, penetrando cada vez mais, você pode ver que os movimentos frenéticos da Centopéia são os estertores da morte. Finalmente, ela fica imóvel, e você consegue se esgueirar entre seu corpo e o teto do túnel. Você continua andando pelo túnel, que termina em uma grade de ferro, através da  qual passa o esgoto.",
        "proximo": [{
                "texto": "Se quiser retirar a grade, vá para?     Vá para ",
                "paragrafo": 377
            },
            {
                "texto": "Se preferir caminhar de volta para o buraco de entrada, vá para",
                "paragrafo": 174
            }
        ],
        "especial": [],
        "combate": []
    },
    {
        "pagaragrafo": 3,
        "texto": "O homem pára de tocar e diz que ele pode lhe trazer boa sorte. Pela soma de três Peças de Ouro, ele cantará uma canção para você que lhe trará boa sorte. ",
        "proximo": [{
                "texto": "Se quiser pagar o músico, vá para ",
                "paragrafo": 37
            },
            {
                "texto": "Se não acreditar nele, poderá seguir em frente para a próxima barraca vá para ",
                "paragrafo": 398
            }
        ],
        "especial": [],
        "combate": []
    },
    {
        "pagaragrafo": 4,
        "texto": "Você ouve uma campainha tocar do outro lado da porta e, poucos minutos depois, ela é aberta por um homem magro de pele pálida, com olhos fundos e escuros, usando um uniforme de servente. Com uma voz fria e sibilante, ele diz: \"Sim?\" ",
        "proximo": [{
                "texto": "Se quiser dizer a ele que você é um via jante perdido, vá para",
                "paragrafo": 339
            },
            {
                "texto": "Se quiser atacar o homem com sua espada, vá para",
                "paragrafo": 35
            }
        ],
        "especial": [],
        "combate": []
    },
    {
        "pagaragrafo": 5,
        "texto": "Desembainhando sua espada, você salta por cima do balcão para atacar o HOMEM-ORCA, que rapidamente pega a sua acha de mão. Você logo se dá conta de que o Homem-Orca tem prática no uso da arma dele.",
        "proximo": [{
                "texto": "Se você vencer, vá para ",
                "paragrafo": 371
            }
        ],
        "especial": [],
        "combate": [
            {
                "nome": "HOMEM-ORCA",
                "habilidade": 8,
                "energia": 5
            }
        ]
    },
    {
        "pagaragrafo": 6,
        "texto": "Seu tom de voz se torna desagradável, e ela diz para você sair da casa dela, porque certamente não há trapos lá, nem, falando nisso, qualquer outro tipo de rebotalho.",
        "proximo": [{
                "texto": "Se quiser obedecer a ela, saia da casa e siga adiante para o norte, ao longo da Rua do Estábulo, indo para",
                "paragrafo": 333
            },
            {
                "texto": "Se quiser atravessar as cortinas e ver quem está sendo tão rude com você, vá para",
                "paragrafo": 88
            }
        ],
        "especial": [],
        "combate": []
    },
    {
        "pagaragrafo": 7,
        "texto": "Você sai do aposento na ponta dos pés e fecha a porta. No corredor, você abre a bolsa e encontra seis pérolas negras. Some 2 pontos de SORTE. ",
        "proximo": [{
                "texto": "Se você ainda não o tiver feito, poderá abrir a outra porta vá para",
                "paragrafo": 232
            },
            {
                "texto": "ou sair do navio para continuar a sua busca em Port Blacksand, caminhando  para o norte pela Rua do Porto, vá para",
                "paragrafo": 78
            }
        ],
        "especial": [{"sorte": 2}],
        "combate": []
    },
    {
        "pagaragrafo": 8,
        "texto": "A criatura põe o broche dourado na sua túnica de couro, e você paga o preço pedido. Você comprou um amuleto da sorte - some 2 pontos de SORTE ao seu total.",
        "proximo": [{
                "texto": "Feliz com a sua aquisição, você sai da casa e segue para o norte vá para",
                "paragrafo": 334
            }
        ],
        "especial": [{"sorte": 2}],
        "combate": []
    },
    {
        "pagaragrafo": 9,
        "texto": "Você se afasta do corpo vil de Zanbar Bone, esperando que ele comece a se decompor. Porém, você escolheu errado! Ele tira a flecha de seu peito e esfrega os olhos, retirando o composto. Ele vê você e ri. Você está hipnotizado pelo seu poder e incapaz de se mexer. Ele caminha até você e toca seu rosto com seus dedos de esqueleto. Sua vida está sendo rapidamente sugada e logo você iniciará sua existência de morto-vivo a serviço de Zanbar Bone.",
        "proximo": [],
        "especial": [],
        "combate": []
    },
    {
        "pagaragrafo": 10,
        "texto": "O GUARDA está realmente aborrecido e o ataca com sua lança.",
        "proximo": [{
                "texto": "Se você vencer, e a luta durar seis Séries de Ataque ou menos, vá para ",
                "paragrafo": 212
            },
            {
                "texto": "Se a luta durar mais do que isso, vá para",
                "paragrafo": 130
            }
            
        ],
        "especial": [],
        "combate": [
            {
                "nome": "GUARDA DA CIDADE",
                "habilidade": 8,
                "energia": 7
            }
        ]
    },
    {
        "pagaragrafo": 11,
        "texto": "Os Trolls vêem o que você está fazendo e correm na direção da árvore. Você é forçado a deixar seu escudo para trás. Perde, com isso, 1 ponto de HABILIDADE. Depois de subir rapidamente na árvore, você se dá conta de que terá que pular uma distância de dois metros entre o galho e o topo  da muralha. Se estiver usando uma cota de malha de aço, você terá que tirá-la para pular com segurança sobre a muralha (você perde 2 pontos de HABILIDADE). Abaixo, você vê os dois Trolls correndo em volta da árvore, agitando as espadas na sua direção.",
        "proximo": [{
                "texto": "Não há alternativa, a não ser pula, vá para",
                "paragrafo": 358
            }
        ],
        "especial": [{"habilidade": -3}],
        "combate": []
    },
    {
        "pagaragrafo": 12,
        "texto": "Passados alguns minutos, você ouve passos que vêm descendo o corredor. A porta se abre, e um homem entra no aposento, usando como única vestimenta uma toalha enrolada em volta de seu estômago gordo. Você observa enquanto ele deixa cair a toalha e se abaixa lentamente na banheira com um suspiro alto. ",
        "proximo": [{
                "texto": "Se quiser surpreendê-lo, desembainhando a espada e falando\" Ahá!\" bem alto, vá para",
                "paragrafo": 176
            },
            {
                "texto": "Se preferir se esgueirar para fora do aposento de volta para o corredor enquanto ele submerge, vá para",
                "paragrafo": 383
            }
        ],
        "especial": [{"habilidade": -3}],
        "combate": []
    }
]

}